// Buttons

"Print..." = "Imprimir…";

"Save..." = "Guardar…";

"Go Back" = "Anterior";

"Continue" = "Continuar";

"Close" = "Fechar";

"Log Out" = "Terminar sessão";

"Restart" = "Reiniciar";

"Shut Down" = "Desligar";

// License

"Software License Agreement" = "Contrato de Licença de Software";

// Installation Type

"Package Name" = "Mapa";

"Package Action" = "Acção";

"Package Size" = "Tamanho";


"Space Required:" = "Espaço Necessário:";

"Remaining:" = "Restante:";


"Standard Install" = "Instalação Padrão";

"StandardTitle" = "Instalação Padrão em “%@”";

"Customize" = "Personalizar";
